{
  "im-select.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "styler.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "wombat.nvim": { "branch": "main" },
  "yazi.nvim": { "branch": "main" }
}
